<table>
	<tr>
		<td class="imageholder">
			<img src="/images/board.jpg">
		</td>
		<td>
			<p>
			Вы попали на борду 4отаку. <br />
			Это место, отведенное на нашем сайте для общения, для тех случаев, 
			когда вам  хочется задать вопрос или поделится какой-то новостью, 
			но оно не имеет никакого отношения к выложенным на сайте материалам и не подходит в форме заказа. <br />
			Это также место для "прочих" интересов нашей аудитории, того что не помещается в формат основного сайта, 
			будь то настольные ролевки, программирование или история Японии в период Токугава.
			</p>
			<p>
			Важно понимать, что поскольку это борда, то цензура здесь намного более легкая, чем на остальном сайте. 
			Здесь и матом послать могут, и картинок с голыми женщинами накидать, и за троллингом никто особо не следит. 
			</p>
			<p>
			Как и везде, есть все же список того, что неприемлемо даже здесь, и за что легко можно получить бан. <br />
			Это классический набор из детской порнографии (и прочего сильно незаконного контента), 
			вайпа кучей однотипных сообщений, 
			и систематического нарушения тематики досок.
			</p>
			<p>
			Если вы прочитали, ознакомились и не испугались то вперед, вот список досок. 
			Надеемся, что вам этот раздел пригодится.
			</p>
			<?
				if (is_array($data['main']['boards'])) {
					include_once(TEMPLATE_DIR.SL.'main'.SL.'board'.SL.'menu.php');
				}
			?>			
		</td>
	</tr>
</table>