<h2>В разработке</h2>
<?/* Что это за сайт, кто все эти люди??
Сайт 4otaku.ru предназначен... ДЛЯ ГРЕБАНЫХ ХИГГЕ. И если вы сюда зашли, и не случайно, то скорее всего вы уже задрот и неудачник. Твоя жизнь бессмысленна и бесполезна. И да, да, это склад китайской порнографиии, который ты так долго искал. Можно грабить японских копирастов.

Я хочу что-либо скачать, как мне это сделать?
На всех страницах сайта, за исключением главной, в сайдбаре справа находится панель поиска. Воспользовавшись ею, вы сможете быстро и удобно отыскать интересующий вас материал. Поиск можно проводить как по полному названию, так и по какому-либо слову, при наборе автоматически будут предложены наиболее популярные варианты. Под строкой поиска находится кнопка "Показать опции поиска", котороая позволит выбрать, какие разделы вас интересуют. Найдя интересующий вас материал, вы можете скачать его по прилагающимся ссылкам на файлообменники.

Я не нашел того, что мне необходимо.
Проверьте правильность ввода поискового запроса, возможно, где-то вкралась опечатка. Или может быть вы отметили для поиска не тот раздел в опциях поиска. Если же нет - к сожалению, на сайте нет небходимого вам материала. Вы можете оставить заказ на данный материал в <a href="http://4otaku.ru/order/">соотвествующем разделе</a>, или, если вам удастся найти этот материал где-либо в другом месте, помочь другим пользователям и сайту, добавив этот материал.

Я не вижу кнопки регистрации/входа, где она?
На данный момент 4otaku.ru не требует никакой регистрации для использования всех возможностей сайта. Вы можете просматривать, скачивать, комментировать и добавлять материал анонимно. Ввод имени в доступное для этого поле в некоторых разделах сайта лишь поможет вам обозначить свой вклад.

Я хочу себе индивидуальный аватар, есть ли здесь такая возможность?
По умолчанию, всем пользователям установлен один и тот же аватар. Но если ввести e-mail в форму ответа/добавления вы получаете уникальный для e-mail-а аватар, генерируемый системой gravatar.com. Глобальный сервис gravatar.com позволяет так же использовать и пользовательский аватар, причем сразу на любом количестве сайтов, но требует регистрации. Больше информации на <a href="www.gravatar.com">сайте.</a>

Мне неудобно просматривать страницу...
Возможно, стоит использовать панель настроек. Вы всегда можете найти ссылку на настройки в правой верхней части сайта или быструю настройку в панели сайдбара для текущего отображаемого раздела. Изменив количество отображаемого материала на страницу, или скрыв неинтересующий вас контент, возможно, вам станет гораздо удобнее использовать сайт.

...

Я добавил материал, но он не отображается на главной странице, в чем дело?
Для всех записей, видео и арта на сайте действует режим премодерации во избежание попадания на основную страницу незаконных, или не подходящих по содержанию материалов. Сразу после добавления вы можете просмотреть свой материал в разделе "очередь премодерации". После проверки модератором материал будет перенесен в основной раздел.

Возможно, я мог бы чем-нибудь помочь...
Сайт непрерывно развивается и пользователи в этом играют далеко не последнюю роль. Наиболее приоритетной задачей является поддержание сайта в рабочем состоянии, включая ссылки на материалы. К сожалению, администрация не справляется с полной заменой всего материала, поэтому иногда битые ссылки лежат довольно долго. Если вы можете исправить, и перезалить на какой-либо бесплатный файлообменник битые файлы, то вам будут благодарны как администрация, так и другие пользователи сайта. Исправленную ссылку можно оставить в комментариях к записи, и модератор в ближайшее время её заменит. Список битых ссылок можно просмотреть <a href="http://4otaku.ru/gouf/">здесь.</a>
Так же в категории "арт" необходима расстановка тегов, т.к. многие картинки могут быть по сути "потеряны". О том, как правило ставить теги: <a href="https://docs.google.com/document/edit?id=1D5rTr93w6Rv-uB7umxndciV5K4TJs8of0hWqARhRbz8&hl=ru&authkey=COfBvO4C#">Прочитать.</a>

Я еще не совсем понял...
Остальные вопросы всегда можно задать в jabber-конференции. Адрес: main@room.4otaku.ru, <a href="http://4otaku.ru/news/jabber/">Помощь по настройке.</a>

*/?>