<p>
	Для форматирования текста используется язык разметки 
	<a href="http://wakaba.c3.cx/docs/docs.html#WakabaMark">WakabaMark</a>
</p>
<p>
	Курсивный: *<i>текст</i>* или _<i>текст</i>_
	<br />
	Полужирный: **<b>текст</b>** или __<b>текст</b>__
	<br />
	Моноширинный: `<code>текст</code>` или четыре пробела перед текстом в начале строки
	<br />
	Зачёркнутый: текс<del>т</del>^H, тек<del>ст</del>^H^H, те<del>кст</del>^H^H^H, т<del>екст</del>^H^H^H^H, <del>текст</del>^H^H^H^H^H</li>
</p>	
<p>
	Спойлер: %%<span class="board_spoiler">текст</span>%%
	<br />
	Цитата: &#x00AB;&gt;&#x00BB; перед текстом в начале строки &#x2192; <span class="board_quote">&gt; текст</span>
</p>
	Ненумерованный список: &#x00AB;- &#x00BB;, &#x00AB;+ &#x00BB; или &#x00AB;* &#x00BB; в начале строки перед каждым элементом списка
	<br />
	Нумерованный список: первый пункт списка должен начинаться с &#x00AB;1. &#x00BB;, далее могут быть использованы любые числа, не обязательно &#x00AB;2. &#x00BB;, &#x00AB;3. &#x00BB; и т. д.
	<br />
	Ссылки, начинающиеся с &#x00AB;http://&#x00BB;, &#x00AB;https://&#x00BB;, &#x00AB;ftp://&#x00BB;, &#x00AB;irc://&#x00BB;, автоматически преобразуются в гиперссылки
	<br />
	Отсылка к посту или треду: &gt;&gt;№ поста или треда. Например &gt;&gt;9001
</p>
