<div class="shell">
	<div class="post">
		<h2>
			<a href="<?=$def['site']['dir']?>/order/" title="Стол заказов 4отаку">
				Стол заказов 4отаку
			</a>
		</h2>
		<div class="entry">				
			<table border="0" cellspacing="0" cellpadding="0" width="100%">
				<tr>
					<td class="imageholder">
						<div>
							<img src="<?=$def['site']['dir']?>/images/order.jpg" alt="" />
						</div>
					</td>
					<td valign="top">
						<p>
							Заходите, садитесь поудобнее. Вы попали в стол заказов нашего сайта. Наверху страницы находится форма добавления заказа. 
							<br>
							Принимаются практически любые запросы подходящие общей тематике нашего сайта.
						</p>
						<p>
							Ваш заказ может быть как конкретным, с указанием автора и точного названия, например “Артбук художника Shimada Humikane по Strike Witches”, так и общим, например “Какой-нибудь смешной додзинсик по Харухи или Лаки Стар, на русском или английском”.
						</p>
						<p>
							<b>
								Внимание!
							</b> 
							Не принимаются следующие типы заказов:
							<br>
							<ol>
								<li>
									Крайне размытые и неопределенные: "Какой-нибудь хороший додзинси по чему-нибудь сугойному", "Альбом джей-рок музыки", "Двухмерный файтинг или стрелялку", и.т.д.
								</li>
								<li>
									Заказы на лицензированные на территории России материалы: визуальная новелла "Евгений Онегин", не фанская русская озвучка аниме (OSTы включительно), издававшаяся официально манга, лицензированные игры и.т.д.
								</li>
								<li>
									Не подходящие к тематике нашего сайта: не имеющий отношения к теме сайта софт, хентай ради хентая, материалы для мобильных устройств и КПК, что-то вообще не имеющее отношения к аниме или японии.
								</li>
								<li>
									То что легко найти на просторах рунета, на десятках тематических сайтов: непосредственно аниме, OSTы из него, известную мангу (пока в качестве критерия известности используем факт, есть ли связанное с ней аниме).
								</li>
								<li>
									Состоящие из 2 слов, вроде "Ищу %name%". Опишите, а лучше дайте ссылку на вики или блог(можно .jp) с информацией об искомом субъекте.
								</li>
								<li>
									Заказы на слишком маленькие материалы. Единичная флешка, арт или очень короткий додзинси например. И обратное - заказы на что-то неподъемно большое. Все додзинси по Fate/Stay Night, все игры студии Nitro+ и.т.д.
								</li>
							</ol>
						</p>
						<p>
							После того как вы создатите заказ, вы увидите ссылку на его страницу. Возможно имеет смысл эту страницу добавить в закладки или просто за ней следить - там мы или кто-нибудь другой может ответить в комментариях. Там же после выполнения заказа появится ссылка на выложенные материалы. Помимо этого вы можете подписаться на уведомления о вашем заказе по электронной почте.
						</p>
						<p>
							Заказывайте, не стесняйтесь!
						</p>
					</td>
				</tr>
			</table>		
		</div>
	</div>
</div>
